/* Adobe Plugin Plist Files for DeformUI */
/* Localized Strings for Japanese */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "DeformUIEN";
CFBundleDisplayName = "DeformUIEN";
CFBundleGetInfoHTML = "DeformUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "DeformUIEN バージョン 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "DeformUIEN バージョン 21.1.0";
